
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2,22"; ObjectID = "7"; */
"7.title" = "2,22";

/* Class = "NSMenuItem"; title = "1,8"; ObjectID = "8"; */
"8.title" = "1,8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Místní nabídka Gama"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Místní nabídka Gama";

/* Class = "NSMenuItem"; title = "2,2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "Ze souboru"; ObjectID = "18"; */
"18.title" = "Ze souboru";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Textové pole Gama"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Textové pole Gama";

/* Class = "NSMenuItem"; title = "Vlastní"; ObjectID = "20"; */
"20.title" = "Vlastní";

/* Class = "NSTextFieldCell"; title = "180.00"; ObjectID = "100019"; */
"100019.title" = "180.00";
